/* Localized kind:Album */
"Album" = "Album";

/* Localized kind:Software */
"App" = "App";

/* Localized kind:Audio Book */
"Audio Book" = "Audio Book";

/* Localized kind:Book */
"Book" = "Book";

/* Localized kind:E-Book */
"E-Book" = "E-Book";

/* Localized kind:Movie */
"Movie" = "Movie";

/* Localized kind:Music Video */
"Music Video" = "Music Video";

/* showNothingFoundLabel */
"Nothing Found" = "Nothing Found";

/* Localized kind:Podcast */
"Podcast" = "Podcast";

/* Localized kind:Song */
"Song" = "Song";

/* Localized kind:TV Episode */
"TV Episode" = "TV Episode";

